/* Adobe Plugin Plist Files for fileclipboardpref */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "FileClipboardPref";
CFBundleDisplayName = "FileClipboardPref";
CFBundleGetInfoHTML = "FileClipboardPref version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "FileClipboardPref version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "FileClipboardPref version 21.1.0EN";
